[
  "templater-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "omnisearch",
  "cmdr",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "homepage",
  "recent-files-obsidian",
  "obsidian-completr",
  "tag-wrangler",
  "settings-search",
  "obsidian-importer",
  "quickadd",
  "dataview",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-spaced-repetition",
  "obsidian-git",
  "obsidian-kanban"
]